"prayers"			= "Prières";
"categories"		= "Catégories";
"recents"			= "Historique";
"cancel"			= "Annuler";
"clear"				= "Effacer";
"clear_all_recents" = "Effacer l'historique";
"bookmarks"			= "Signets";
"search"			= "Recherche";
"words"				= "mots";
"mail_err_msg"		= "Your device is not setup to send email messages. Add an email account in the Settings screen, and try again.";
"use_classic_prayer_theme_capitalized" = "Use Classic Prayer Theme";
"languages" = "Languages";
"ok" = "OK";
"about" = "Informations";